{
    "title": "Musk đăng ảnh họp với lập trình viên Twitter lúc nửa đêm",
    "description": "Elon Musk đăng ảnh kết thúc cuộc họp với lập trình viên Twitter lúc 1h30 sáng, sau khi ra lệnh triệu tập đội ngũ để rà soát sản phẩm.",
    "author": "Điệp Anh (theo Business Insider)",
    "location": "Hà Nội",
    "date": "Chủ nhật, 20/11/2022",
    "tag": "Công nghệ",
    "content": "<p>\"Vừa kết thúc đợt rà soát mã lập trình tại tổng hành dinh Twitter\", tỷ phú Mỹ viết trên Twitter lúc 1h30 ngày 19/11, kèm theo bức ảnh chụp cùng nhóm lập trình viên và các bài trình bày của họ.</p><p>Khi một người dùng bình luận \"Twitter lúc 1h sáng sôi động hơn cả ban ngày trước kia\", Musk khẳng định đây là số người có mặt tại tòa nhà nhiều nhất mà ông từng thấy.</p><figure class=\"image\"><img src=\"https://i1-sohoa.vnecdn.net/2022/11/20/elon-musk-16-2330-1668904322.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=U0su7VWI71k2SBHFr2sCLA\"></figure><p>Trong email gửi nhân viên sáng 18/11, tỷ phú Mỹ thông báo những ai thực sự có thể lập trình cần đến tầng 10 của trụ sở chính Twitter ở San Francisco ngay trong buổi chiều. \"Nếu có thể, tôi rất biết ơn nếu các vị bay đến San Francisco để gặp trực tiếp\", Musk viết trong email sau đó, và ông sẽ ở lại văn phòng đến nửa đêm rồi tiếp tục làm việc vào sáng 19/11.</p><p>Ông cũng yêu cầu nhân viên gửi bản tổng hợp các thành quả từ phần mềm của họ trong sáu tháng qua, cùng \"10 ảnh chụp màn hình cho thấy những đoạn code lập trình quan trọng nhất\".</p><p>Loạt email được gửi đi chỉ một ngày sau khi hàng trăm nhân viên Twitter quyết định nghỉ việc. Ban lãnh đạo công ty hôm 17/11 thông báo đóng cửa các tòa nhà cho đến đầu tuần sau. Business Insider dẫn lời một nhân viên rằng động thái này cho thấy căng thẳng nội bộ đang leo thang.</p><p>Chỉ trong vòng ba tuần kể từ khi tiếp quản Twitter đến nay, Elon Musk đã liên tục gây xáo trộn mạng xã hội. Ông sa thải một nửa số nhân viên, khiến nền tảng tràn ngập tài khoản mạo danh khi bán tích xanh với giá 8 USD và gần đây nhất là yêu cầu nhân viên làm việc với cường độ cao hoặc tự nghỉ việc.</p>"
}